{    
    "events": [
      {       
        "start_date": {
          "month": "2",
          "day": "23",
          "year": "1989"
        },
        "text": {
          "headline": "DOJ Blocks Merger of Rockford Memorial and SwedishAmerican Corporations",
          "text": "<p>In 1989, the Department of Justice filed a complaint to prevent and restrain the merger of Rockford Memorial Corporation and SwedishAmerican Corporation. The government also moved for a preliminary injunction to enjoin the companies from taking any action to proceed with the consolidation. The district court determined that the merger would likely hurt competition in the relevant market and, accordingly would violate the Clayton Act, and the Seventh Circuit <a href='https://www.dropbox.com/s/0e4wykph1u5xzgi/United_States_v_Rockford_Memo_.pdf'>affirmed</a>.</p>"
        },
         "background": {
         "color": "#67af97"
        }   
      },
      {       
        "start_date": {
          "month": "7",
          "day": "26",
          "year": "1991"
        },
        "text": {
          "headline": "11th Circuit reverses lower court to Enjoin GA Hospital Merger",
          "text": "<p>In March 1988, the FTC filed a preliminary injunction in federal district court to prevent University Health's acquisition of St. Joseph Hospital in Georgia. The district court ruled that the FTC had failed to demonstrate a likelihood of ultimate success in proving that the intended acquisition would substantially lessen competition and denied the FTC's request. On appeal, the Court of Appeals for the Eleventh Circuit <a title='Univ. Health 11th Cir. Opinion' href='https://www.dropbox.com/s/8y2qy3yepfi0re7/FTC%20v.%20Univ.%20Health%20%2811th%20Cir.%201991%29.pdf'>reversed</a>, and granted the FTC its injunction.</p>"
        },
         "background": {
         "color": "#67af97"
        }   
      },
      {               
        "start_date": {
          "month": "7",
          "day": "26",
          "year": "1992"
        },
        "text": {
          "headline": "FTC Judge Dismisses FTC Challenge to Adventist Merger in Ukiah, CA",
          "text": "<p>In late 1989, the FTC issued an administrative complaint challenging the 1988 acquisition of a for-profit hospital in Ukiah, California by non-profit hospital chain Adventist, alleging that the acquisition endangered competition in the local general acute care hospital services market. On December 9, 1992, an administrative law judge dismissed the complaint on the merits, finding the acquisition not likely to be anticompetitive. FTC Docket No. 9234 (ALJ Dec. 9, 1992)</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }
      },
      {                      
        "start_date": {
          "month": "7",
          "day": "29",
          "year": "1997"
        },
        "text": {
          "headline": "FTC Settles with Tenet Healthcare, Requires Divestitures",
          "text": "<p>The FTC settled charges that the acquisition of OrNda Healthcorp by Tenet Healthcare Corp. would substantially lessen competition for general acute care services in the San Luis Obispo, California area. The consent order required Tenet to divest some merger assets, and to notify the FTC of certain actions for a period of ten years. Find the FTC case summary and related documents <a title='FTC Tenet Summary 1997' href='http://www.ftc.gov/enforcement/cases-proceedings/9710024/tenet-healthcare-corporation' target='_blank'>here.</a></p>"
        },
         "background": {
         "color": "#ffac67"
        }
      },
      {
        "start_date": {
          "month": "9",
          "day": "26",
          "year": "1997"
        },
        "text": {
          "headline": "Sixth Circuit Affirms Dismissal of FTC Challenge to Michigan Hospital Merger",
          "text": "<p>In January 1996, the FTC filed a preliminary injunction to block the combination of the two largest acute care hospitals in Grand Rapids, Michigan, Butterworth Hospital and Blodgett Memorial Medical Center. The district court judge denied the request, ruling that although the FTC had demonstrated that the merged party would have substantial market power in the relevant markets, it had failed to show that the merged non-profit entity would exercise its market power to harm consumers, and the Six Circuit affirmed. 121 F. 3d 708 (6th Cir. 1997). Find the FTC case summary and related documents <a title='Butterworth FTC case summary' href='http://www.ftc.gov/enforcement/cases-proceedings/9510126/butterworth-health-corporation-blodgett-memorial-medical'>here</a>.</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }
      },
      {
        "start_date": {
          "month": "7",
          "day": "22",
          "year": "1999"
        },
        "text": {
          "headline": "8th Circuit Reverses of District Court’s Preliminary Injunction of Missouri Hospital Merger",
          "text": "<p>On April 16, 1998, the FTC and Missouri Attorney General’s office challenged the acquisition of Doctors Regional Medical Center in Poplar Bluff, Missouri, by Tenet Healthcare Corp, as creating a virtual monopoly for acute care inpatient services. The district court  granted a preliminary injunction, ruling that the FTC was likely to succeed on the ultimate issue of whether the merger would have the effect of substantially lessening competition. The Eighth Circuit reversed, finding that the FTC had failed to prove its geographic market, and therefore could not show that the merged parties would possess market power, and the FTC dismissed its administrative complaint. 186 F.3d 1045 (8th. Cir. 1999). Read the FTC case summary and find pleadings <a title='Tenet 1998 FTC Summary' href='http://www.ftc.gov/enforcement/cases-proceedings/9710090/tenet-healthcare-corporation-inc-poplar-bluff-physicians-group' target='_blank'>here</a>.</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }
       },
       {
        "start_date": {
          "month": "8",
          "day": "2",
          "year": "2007"
        },
        "text": {
          "headline": "FTC Orders Divestitures and Conditions in Chicago Area Hospital Merger",
          "text": "<p>In 2004, four years after its consummation, the FTC challenged the 2000 acquisition of Highland Park Hospital by Evanston Northwestern Healthcare Corporation, claiming that shortly after merging, ENH instituted price increases for all three hospitals that were significantly higher than price increases for other comparable hospitals, forcing payers to accept the increases or lose the three hospitals from their networks. The FTC won the administrative case, and its <a title='Evanston Admin Appellate Order' href='http://www.ftc.gov/sites/default/files/documents/cases/2008/04/080428commopiniononremedy.pdf' target='_blank'>order</a> required the following remedies to restore competition: Evanston Northwestern had to establish separate independent contract negotiating teams that will allow managed care organizations to negotiate separately for the competing hospitals, and Evanston Northwestern would have to give prior notification for ten years to the Commission for any future hospital acquisition in that market. Find the FTC case summary and related documents <a title='Evanston FTC Summary' href='http://www.ftc.gov/enforcement/cases-proceedings/0110234/evanston-northwestern-healthcare-corporation-enh-medical-group' target='_blank'>here</a>. A plaintiff class was recently <a title='Evamston class cert order' href='https://www.dropbox.com/s/zsy4urjx93wujzm/Evanston%20Post-remand%20Opin.%20%26%20Order%20Granting%20Class%20Cert.%20Motion.pdf' target='_blank'>certified</a> in the related private suit in federal court in Illinois, 13 years after the original transaction.</p>"
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "6",
          "day": "17",
          "year": "2008"
        },
        "text": {
          "headline": "FTC Drops Challenge to Northern VA Hospital Merger After Parties Abandon Deal",
          "text": "<p>On May 8, 2008, the FTC and Virginia Attorney General's Office filed a motion for a temporary restraining order and preliminary injunction to block the acquisition of Prince William Hospital by Inova Health System pending the outcome of an administrative trial on the merits. According to the proposed deal, the merger would have put Inova in control of 73% of the licensed beds in Northern Virginia, which the FTC argued would result in significantly higher prices and reduced non-price competition. Shortly after a preliminary district court hearing, the parties announced they had abandoned the transaction, and the FTC dismissed its  complaint. Find the FTC's case summary and related documents <a title='FTC case summary Inova' href='http://www.ftc.gov/enforcement/cases-proceedings/061-0166/inova-health-systems-foundation-prince-william-health-system' target='_blank'>here</a>.</p>"
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "11",
          "day": "18",
          "year": "2011"
        },
        "text": {
          "headline": "IL Hospital OSF Abandons Efforts to Acquire Rockford Health Amid FTC Suit",
          "text": "<p>The FTC filed an administrative complaint challenging OSF Healthcare System’s proposed acquisition of Rockford Health System. The complaint charged that the proposed acquisition would substantially reduce competition among hospitals and primary care physicians in Rockford, Illinois and result in significant harm to local business and patients. The FTC simultaneously filed a complaint in federal district court seeking an order to enjoin the transaction temporarily to preserve competition for Rockford area residents pending the FTC’s administrative proceeding and any subsequent appeals. The Commission later dismissed the complaint on April 13, 2012 after OSF abandoned the transaction.  Find the FTC case summary and related documents <a title='OSF case summary' href='http://www.ftc.gov/enforcement/cases-proceedings/1110102/osf-healthcare-system-rockford-health-system-matter' target='_blank'>here</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "04",
          "day": "10",
          "year": "2012"
        },
        "text": {
          "headline": "FTC Settles Merger Challenge by Requiring Nevada Provider to Axe Non-Competes with Physicians",
          "text": "<p>Renown Health settled with the FTC on charges resulting from its acquisition of multiple cardiology practices in Reno, NV. The FTC <a href='http://www.ftc.gov/news-events/press-releases/2012/12/ftc-approves-final-order-restoring-competition-adult-cardiology' target='_blank'>announced</a> that, under the settlement order, Renown Health, the largest provider of acute care hospital services in northern Nevada, would release its cardiologist employees from non-compete contract clauses, allowing up to 10 of them to join competing cardiology practices in the Reno area. These changes to the contractual terms between the provider and physicians allowed Renown to avoid divestitures as a competitive solution. Find the FTC case summary and related documents <a title='Renown FTC Summary' href='http://www.ftc.gov/enforcement/cases-proceedings/1110101/renown-health-matter'>here</a>.</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "2",
          "day": "19",
          "year": "2013"
        },
        "text": {
          "headline": "US Supreme Court Rules State Action Doctrine Does not Apply in GA Hospital Merger Case",
          "text": "<p>After a merger challenge by the FTC that went all the way to the U.S. Supreme Court, the Hospital Authority of Albany-Dougherty County and Phoebe Putney Health System <a href='http://www.ftc.gov/news-events/press-releases/2013/08/hospital-authority-and-phoebe-putney-health-system-settle-ftc' target='_blank'>agreed to settle</a>. In April 2011, the FTC challenged the acquisition as having anticompetitive effects and alleging that Phoebe had structured the deal to improperly take advantage of the <a href='http://competitivehealthcare.org/glossary/state-action-doctrine/>state action doctrine</a>. On June 27, 2011 the district court dismissed the FTC’s complaint, ruling that Phoebe Putney was immune from <a href='http://competitivehealthcare.org/glossary/antitrust/''>antitrust</a> liability under the <a href='http://competitivehealthcare.org/glossary/state-action-doctrine/'>state action doctrine</a>. The Eleventh Circuit <a title='11th Cir. Phoebe Putney' href='http://www.ca11.uscourts.gov/opinions/ops/201112906.pdf' target='_blank'>affirmed</a>. The Supreme Court <a title='Putney Supreme Court slip op' href='http://www.supremecourt.gov/opinions/12pdf/11-1160_1824.pdf' target='_blank'>reversed</a>, ruling that the state of Georgia has no clearly articulated a policy that allows hospital authorities to make acquisitions that substantially lessen competition, after which the parties settled. Find the FTC case summary and related documents <a title='Phoebe Putney FTC summary' href='http://www.ftc.gov/enforcement/cases-proceedings/1110067/phoebe-putney-health-system-inc'>here</a>.</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "11",
          "day": "18",
          "year": "2013"
        },
        "text": {
          "headline": "FTC Drops Hospital Merger Investigation in CA",
          "text": "<p>The Federal Trade Commission officially <a title='emanuel ftc' href='http://www.ftc.gov/enforcement/cases-proceedings/closing-letters/tenet-healthcare-corporationemanuel-medical-center-inc' target='_blank'>closed</a> its non-public investigation into the acquisition of non-profit hospital Emmanual Medical Center of Turlock, California, by for-profit giant Tenet Healthcare. The acquisition also obtained approval by state authorities.</a>."
        },
         "background": {
         "color": "#ffac67 "
        }
       },
       {
        "start_date": {
          "month": "1",
          "day": "24",
          "year": "2014"
        },
        "text": {
          "headline": "FTC Blocks St. Luke’s-Saltzer Deal in Idaho",
          "text": "<p>On January 24, 2014, the FTC <a title='FTC PR St. Luke's' href='http://www.ftc.gov/news-events/press-releases/2014/01/statement-ftc-chairwoman-edith-ramirez-us-district-court-district' target='_blank'>announced</a> that a federal district court in Idaho ruled that St. Luke's Health System's acquisition of Saltzer Medical Group violated Section 7 of the Clayton Act and the Idaho Competition Act, and ordered St. Luke's to fully divest itself of Saltzer's physicians and assets. In March 2013, the FTC and the Idaho Attorney general had filed a joint complaint challenging the merger between Idaho's largest health system and the state's largest independent, multi-specialty physician practice as anticompetitive, in that it would create a dominant single provider of adult primary care physicians in the Nampa, Idaho area, with almost 60 percent market share. The Ninth Circuit will hear arguments in the appeal on November 19. See the Source's <a title='The Source Case Summary: FTC et al. v. St. Luke’s' href='http://competitivehealthcare.org/news/the-source-case-summary-ftc-et-al-v-st-lukes/'>case summary</a> and <a title='Ninth Circuit to Hear Arguments in FTC/St. Luke’s Appeal Wednesday' href='http://competitivehealthcare.org/ninth-circuit-hear-arguments-ftcst-lukes-appeal-wednesday/'>Blog post</a> for more information!</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "4",
          "day": "22",
          "year": "2014"
        },
        "text": {
          "headline": "Sixth Circuit Affirms FTC’s Block of Ohio merger of Promedica and St. Luke’s",
          "text": "<p>The Sixth Circuit <a title='6th Cir. Promedica opinion' href='http://www.ca6.uscourts.gov/opinions.pdf/14a0083p-06.pdf' target='_blank'>affirmed</a> the FTC administrative order requiring ProMedica Health System of Toledo, OH, to divest acquired hospital St. Luke’s. The FTC originally challenged the August 2010 merger in January 2011 on the basis that the transaction would adversely affect competition, in violation of the Clayton Act. ProMedica has stated that it will appeal the case to the U.S. Supreme Court.  Find the FTC case summary and administrative case documents <a title='Promedica case summary' href='http://www.ftc.gov/enforcement/cases-proceedings/101-0167/promedica-health-system-inc-corporation-matter'>here</a>.</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "9",
          "day": "5",
          "year": "2014"
        },
        "text": {
          "headline": "FTC Withdraws Acceptance of GA Hospital Consent Agreement, Returns Case to Litigation",
          "text": "<p>On September 5, 2014, the FTC <a href='http://www.ftc.gov/news-events/press-releases/2014/09/phoebe-putney-hospital-merger-case-ftc-rejects-proposed-consent'>announced</a> that it had decided to withdraw its acceptance of the consent agreement it previously reached with Phoebe Putney Health System, Inc of Palmyra, GA, and to return the case to administrative litigation. The parties had settled the merger challenge in August 2013 following litigation that reached the Supreme Court earlier that year. The Court had reversed the Eleventh Circuit, ruling that the <a href='http://competitivehealthcare.org/glossary/state-action-doctrine/'>state action doctrine</a> did not immunize the deal from federal antitrust scrutiny.</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "10",
          "day": "31",
          "year": "2014"
        },
        "text": {
          "headline": "FTC Requires Divestiture as a Condition of Florida Surgery Center Holding’s Acquisition of Competitor Symbion",
          "text": "<p>The Federal Trade Commission <a href='http://www.ftc.gov/news-events/press-releases/2014/10/ftc-requires-divestiture-condition-surgery-center-holdings'>announced</a> will require Surgery Center Holdings, Inc., known as Surgery Partners, and Symbion Holdings Corporation to divest Symbion’s ownership interest in an ambulatory surgery center in Orange City, Florida, as part of a <a href='http://www.ftc.gov/system/files/documents/cases/142031higdo.pdf'>settlement resolving charges that Surgery Partners’ $792 million purchase</a> of Symbion would be anticompetitive. The FTC characterized its action as part of the Commission’s ongoing effort to protect American consumers from higher healthcare costs..</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "11",
          "day": "19",
          "year": "2014"
        },
        "text": {
          "headline": "Ninth Circuit hears oral arguments in FTC v St. Luke’s appeal",
          "text": "<p>On November 19, 2014, a three-judge Ninth Circuit panel in Portland heard arguments in the appeal of <em>Saint Alphonsus Medical Center, et al v. St. Luke’s Health System, LTD, et al</em>. The district court enjoined the merger earlier this year, and the provider appealed. Watch the <a href='https://www.youtube.com/watch?v=PzygzjoM1P8'>video</a> of the hearing.</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "2",
          "day": "10",
          "year": "2015"
        },
        "text": {
          "headline": "FTC wins Ninth Circuit appeal in St. Luke’s",
          "text": "<p>On February 10, 2015, the Ninth Circuit upheld the Idaho federal district court's block of St. Luke's proposed acquisition of another provider in Nampa. The <a href='http://cdn.ca9.uscourts.gov/datastore/opinions/2015/02/10/14-35173.pdf'>opinion</a> is available here. Also see our <a title='Ninth Circuit Affirms Block of St. Luke’s Merger' href='http://sourceonhealthcare.org/ninth-circuit-affirms-block-st-lukes-merger/'>blog post</a> for background on the case and details on the appellate ruling."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "2",
          "day": "25",
          "year": "2015"
        },
        "text": {
          "headline": "U.S. Supreme Court Upholds FTC Decision Against NC Dental",
          "text": "<p>On February 25, 2015, the U.S. Supreme Court ruled that efforts by the North Carolina Board of Dental Examiners to prevent dental hygienists from engaging in the practice of teeth whitening are not immune from antitrust attack under the 'state action' doctrine. See the opinion and all pleadings from the entire litigation <a href='http://www.ftc.gov/enforcement/cases-proceedings/north-carolina-state-board-dental-examiners'>here</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "3",
          "day": "31",
          "year": "2015"
        },
        "text": {
          "headline": "FTC and Phoebe Putney Reach Consent Agreement in Administrative Case",
          "text": "<p>On March 31, 2015, the FTC <a href='https://www.ftc.gov/news-events/press-releases/2015/03/phoebe-putney-health-system-inc-hospital-authority-albany'>announced</a> that it had reached a consent agreement with Phoebe Putney Health System, the Hospital Authority of Albany-Doughtery County and HCA concerning the Hospital Authority's acquisition of a hospital from HCA, a deal the FTC deemed anticompetitive. The post-Supreme Court settlement reached is similar to the one proposed in 2013 and: (1) requires Phoebe Putney and the Hospital Authority to give the FTC prior notice before acquiring any part of a hospital or a controlling interest in other healthcare providers in the Albany, Georgia area; (2) prohibits the Hospital Authority and Phoebe Putney from opposing a Certificate of Need application for a general acute-care hospital in the Albany area; and (3) contains a stipulation that the effect of the transaction may be substantially to lessen competition within the relevant service and geographic markets alleged in the complaint."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "4",
          "day": "01",
          "year": "2015"
        },
        "text": {
          "headline": "FTC Delays Advocate, Northshore Merger in Chicago to Review Deal Further",
          "text": "<p>The FTC, on April 1, 2015, informed Advocate Health Care and NorthShore University HealthSystem it would need more time to review the entities'  proposed merger, without providing an exact timeline. The proposed consolidation would create a 16-hospital system known as Advocate NorthShore Health Partners. Those entities reported $6.8 billion in combined revenue in 2013."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "4",
          "day": "24",
          "year": "2015"
        },
        "text": {
          "headline": "FTC Informs NY of its Concerns Over COPA laws",
          "text": "<p>On April 24, 2015, the FTC <a href='https://www.ftc.gov/news-events/press-releases/2015/04/ftc-staff-expresses-concern-new-yorks-certificate-public'>announced</a> that it had sent a letter to the state of New York, expressing its concerns that the state's <a href='http://sourceonhealthcare.org/glossary/certificate-of-public-advantage/'>certificate of public advantage</a> (COPA) laws, which purport to bestow antitrust immunity on certain healthcare collaborations, were unnecessary because federal antitrust enforcement already considers whether consolidation benefits consumers. The FTC further explained that it was concerned that the COPA laws would be used to immunize transactions with anticompetitive effects, and that this would result in higher health care prices for consumers."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "5",
          "day": "4",
          "year": "2015"
        },
        "text": {
          "headline": "U.S. Supreme Court denies cert in Promedica v. FTC",
          "text": "<p>On May 4, 2015, the Supreme Court denied certiorari in Promedica's appeal of the Sixth Circuit's ruling that its 2010 merger violated federal antitrust laws. In light of the decision, Promedica will submit a divestiture plan to the FTC shortly regarding the acquired St. Luke's (not to be confused with St. Luke's in Idaho, the defendant in another recent FTC merger case). The dispute over the 2010 deal lasted nearly five years."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "6",
          "day": "25",
          "year": "2015"
        },
        "text": {
          "headline": "DOJ/MI AG Settle with Michigan Hospitals Over Agreement Not to Compete",
          "text": "<p>On June 25, 2015, , the Antitrust Division of the Justice Department and the Michigan Attorney General’s Office filed a civil <a href='http://www.justice.gov/opa/file/623421/download'>complaint</a> against four Michigan hospitals, alleging the providers had agreed not to compete with one another in violation of Sherman Act §1 and Michigan state law. DOJ and the Michigan AGO filed a <a href='http://www.justice.gov/opa/file/623431/download'>proposed settlement</a> (in the form of a proposed final judgment) simultaneously with that complaint, which means that the parties had reached a settlement before either document was filed. Read our <a href='http://sourceonhealthcare.org/michigan-hospitals-settle-with-dojstate-ag-over-scheme-not-to-compete/'>blog post</a> on the case."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "6",
          "day": "29",
          "year": "2015"
        },
        "text": {
          "headline": "FTC Cautions Minnesota that Transparency Legislation Could Harm Competition",
          "text": "<p>On June 29, 2015 the Federal Trade Commission (FTC) responded to a request from two Minnesota state legislators to analyze the competitive impact of recent amendments to the Minnesota Government Data Practices Act (MGDPA). The amendments may require health plans contracting with the state to make information normally deemed competitively sensitive available to the public. The FTC expressed concern that this change would harm consumers by increasing the potential for collusion and decreasing the use of selective contracting. Read the FTC's <a href='https://www.ftc.gov/news-events/press-releases/2015/07/ftc-staff-urges-minnesota-legislature-weigh-benefits-risks'>Press Release</a> and <a href='https://www.ftc.gov/news-events/blogs/competition-matters/2015/07/price-transparency-or-tmi?utm_source=govdelivery'>Blog Post</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "9",
          "day": "18",
          "year": "2015"
        },
        "text": {
          "headline": "DOJ Issues Second Request in proposed Humana-Aetna deal",
          "text": "<p>On September 18, 2015, DOJ issued a second request for additional information from Aetna and Humana in connection with the companies' proposed $37 billion deal. According to the <a href='http://www.wsj.com/articles/justice-department-delays-ruling-on-aetna-humana-merger-1442615133'>Wall Street Journal</a>, the companies still expect the deal to close in the second half of 2016."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "11",
          "day": "6",
          "year": "2015"
        },
        "text": {
          "headline": "FTC Files to Block Hospital Merger in West Virginia",
          "text": "<p>On November 6, 2015, the FTC's <a href='https://www.ftc.gov/news-events/press-releases/2015/11/ftc-challenges-proposed-merger-two-west-virginia-hospitals'>press release</a> announced it had authorized action to block Cabell Huntington Hospital’s proposed acquisition of St. Mary’s Medical Center – two hospitals located three miles apart in Huntington, West Virginia. The FTC issued an administrative complaint alleging that the combination would create a dominant firm with a near monopoly over general acute care inpatient hospital services and outpatient surgical services in the adjacent counties of Cabell, Wayne, and Lincoln, West Virginia and Lawrence County, Ohio likely leading to higher prices and lower quality of care than would be the case without the acquisition."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "12",
          "day": "8",
          "year": "2015"
        },
        "text": {
          "headline": "FTC and Penn AG Challenge Hospital Merger",
          "text": "<p>The FTC <a href='https://www.ftc.gov/news-events/press-releases/2015/12/ftc-pennsylvania-office-attorney-general-challenge-penn-state'>announced</a> it had authorized an action, filed jointly with Pennsylvania's AG to block Penn State Hershey Medical Center’s proposed merger with PinnacleHealth System, alleging that the combination of the two health care providers would substantially reduce competition in the area surrounding Harrisburg, Pennsylvania, and lead to reduced quality and higher health care costs for the area’s employers and residents."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "12",
          "day": "18",
          "year": "2015"
        },
        "text": {
          "headline": "FTC Seeks to Block Chicago-area Hospital Merger",
          "text": "<p>In December 2015, the Federal Trade Commission <a href='http://1.usa.gov/1k6HsvJ'>announced</a> it had authorized action to block the proposed merger of Advocate Health Care Network and NorthShore University HealthSystem, two leading providers of general acute care inpatient hospital services in the North Shore area of Chicago. The FTC issued an administrative complaint alleging that the proposed merger will create the largest hospital system in the North Shore area."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "12",
          "day": "18",
          "year": "2015"
        },
        "text": {
          "headline": "PA Orthopedists Agree to Settle with FTC Over Anticompetitive Merger",
          "text": "<p>On December 18, 2015, Keystone Orthopaedic Specialists, LLC, an orthopedic practice formed through a combination of six independent orthopedic practices, agreed to settle charges that the merger substantially reduced competition for orthopedic services in Berks County, Pennsylvania. Under the terms of the settlement, contained in this administrative <a href='https://www.ftc.gov/system/files/documents/cases/151218keystonedo.pdf'>order</a>, Keystone and another practice, Orthopaedic Associates are required to obtain prior approval from the Commission before acquiring any interests in each other, before acquiring another orthopedic practice in Berks County, and before hiring or offering membership to an orthopedist who has provided services in Berks County in the past year. According to the FTC, the settlement is designed to maintain competition in the relevant market by preserving Orthopaedic Associates’ separation, and allowing health plans to avail themselves of current market conditions by renegotiating existing Keystone contracts. The FTC's full case summary and more documents can be found <a href='https://www.ftc.gov/enforcement/cases-proceedings/141-0025/keystone-orthopaedic-specialists-llc-orthopaedic-associates'>here</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "5",
          "day": "9",
          "year": "2016"
        },
        "text": {
          "headline": "FTC Loses Bid for Preliminary Injunction in PA Merger Challenge",
          "text": "<p>On May 9, 2016 a federal district judge in Pennsylvania denied the FTC's motion for preliminary injunction, which would pause the merger of Penn State Hershey Medical Center and Pinnacle Health System, pending the Commission's administrative challenge to the deal. The court <a href='http://www.pamd.uscourts.gov/sites/default/files/opinions/15v2362.pdf'>ruled</a> that the FTC had not made a sufficient showing that the deal would harm competition. The FTC, despite the loss, plans to go forward with its challenge to the merger. For analysis of the FTC's recent losing streak, see Professor Tim Greaney's <a href='http://sourceonhealthcare.org/the-ftcs-hospital-merger-program-coming-a-cropper/'>post</a> on the Source Blog."
        },
         "background": {
         "color": "#c7cfd3"
        }
       },
       {
        "start_date": {
          "month": "6",
          "day": "14",
          "year": "2016"
        },
        "text": {
          "headline": "FTC Loses Bid for Preliminary Injunction in Chicago Hospital Merger Challenge",
          "text": "<p>A federal judge in Chicago declined to grant the FTC's request for a preliminary injunction to temporarily stop a merger between Downers Grove, Ill.-based Advocate Health Care and Evanston, Ill.-based NorthShore University HealthSystem. The decision was the second loss in a row for the FTC, which was also denied a preliminary injunction in a Pennsylvania hospital merger case last month, after years of successful merger challenges. For analysis of the FTC's recent losing streak, see Professor Tim Greaney's <a href='http://sourceonhealthcare.org/the-ftcs-hospital-merger-program-coming-a-cropper/'>post</a> on the Source Blog."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "6",
          "day": "22",
          "year": "2016"
        },
        "text": {
          "headline": "WV Health Care Authority Approves Merger FTC Tried to Block",
          "text": "<p>On June 22, 2016, the West Virginia Healthcare Authority <a href='http://www.hca.wv.gov/About/Documents/Decision.pdf'>approved</a> the merger of Cabell Huntington and St. Mary's hospitals, a deal the FTC had tried to block last November. The WV state legislature's SB 597, which gave the Attorney General and Health Care Authority Jurisdiction over cooperative agreements like the one at issue here and provided for an exemption from federal antitrust scrutiny, went into effect in March 2016. This decision raises the issue of whether state action immunity insulates WV from federal merger enforcement authority. We await the FTC's response."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "1",
          "day": "22",
          "year": "2017"
        },
        "text": {
          "headline": "District Court blocks Aetna-Humana Merger",
          "text": "<p>On January 23, 2017, the United States District Court for the District of Columbia blocked the $37 billion merger between insurance companies Aetna and Humana. The <a href='http://sourceonhealthcare.org/wp-content/uploads/2017/01/Aetna-Humana-opinion.pdf'>decision</a> concluded that the merger would likely substantially lessen competition, and that the insurers' proffered efficiencies would not offset the anticompetitive effects of the merger."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "2",
          "day": "8",
          "year": "2017"
        },
        "text": {
          "headline": "District Court blocks Anthem-Cigna Merger",
          "text": "<p>On February 8, 2017, the District Court for the District of Columbia concluded that the Anthem-Cigna merger violated federal antitrust law. The court found that the merger unlawfully restrained competition in the market for insurance sold to national accounts (employers with 5,000 or more employees) in fourteen states."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "4",
          "day": "28",
          "year": "2017"
        },
        "text": {
          "headline": "2nd Circuit Affirms District Court Decision to Block Anthem-Cigna Merger",
          "text": "<p>On April 28, 2017, a divided panel of the Second Circuit Court of Appeals <a href='https://www.justice.gov/atr/case-document/file/971316/download'>affirmed</a> the US District Court's decision, which sided with the Department of Justice (DOJ) argument that the proposed merger violated Section 7 of the Clayton Antitrust Act.  Anthem Inc. announced on May 12, 2017, after Delaware's Court of Chancery denied its request for a preliminary injunction against Cigna, that it would no longer seek to acquire Cigna Corporation."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "9",
          "day": "19",
          "year": "2017"
        },
        "text": {
          "headline": "Tennessee Department of Health grants certificate of public advantage (COPA) over FTC protests",
          "text": "<p>On September 19, 2017, after more than two years of opposition from the FTC, the Tennessee Department of Health granted a certificate of public advantage (COPA), exempting the merger of Mountain States Health Alliance and Wellmont Health System from federal antitrust scrutiny. In consultation with the Tennessee attorney general, the Tenessese Department of Health disagreed with the FTC and decided that the benefits to the residents of Northeast Tennessee would outweigh any downsides of creating a monopoly in certain healthcare services. In order to ensure these benefits, the COPA included certain conditions that increased state supervision, accountability and transparency. The systems await a decision from the Virginia Department of Health on its COPA approval before they may consummate their transaction."
        },
         "background": {
         "color": "#c7cfd3"
        }
       },
       {
        "start_date": {
          "month": "12",
          "day": "13",
          "year": "2017"
        },
        "text": {
          "headline": "FTC Wins Temporary Injunction against Merger of North Dakota Hospitals",
          "text": "<p>On December 13, 2017, a federal judge for the U.S. District for the District of North Dakota <a href='https://www.ftc.gov/system/files/documents/cases/1710019_sanfordpiorder.pdf'>granted</a> the FTC a preliminary injunction to block the merger of Sanford Health (Sioux Falls, SD) and Mid Dakota (Bismarck, ND). The FTC sued in June 2017, challenging the merger of the two hospital systems on the grounds that it would reduce competition for healthcare services in the region, resulting in higher prices and lower quality of services. An administrative trial will be held at the FTC beginning January 17, 2018. Read the FTC <a href='https://www.ftc.gov/news-events/press-releases/2017/12/statement-federal-trade-commission-acting-bureau-competition'>press release</a> and follow the case on the Source blog and FTC <a href='https://www.ftc.gov/enforcement/cases-proceedings/171-0019/sanford-health-ftc-state-north-dakota-v'>case page</a>."
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "12",
          "day": "13",
          "year": "2017"
        },
        "text": {
          "headline": "Michigan Hospital Strikes Deal to End Three Years of Litigation in Antitrust Suit",
          "text": "<p><div>On February 9, 2018, Henry Ford Allegiance Health struck a deal with the DOJ to settle antitrust claims originally filed in June 2015 against four Michigan hospitals. The original complaint accused the hospitals of anticompetitive marketing practices in violation of Sherman Act §1 and Michigan state law. While the three other hospitals settled with the government back in 2015 (see Source Blog), Henry Ford Allegiance contested the charges and finally settled one month before trial. As part of the settlement, the hospital agreed to end its anticompetitive practices and to submit to compliance inspections by the DOJ. Read the DOJ <a href='https://www.justice.gov/opa/pr/justice-department-reaches-settlement-henry-ford-allegiance-health-antitrust-charges'>press release</a> and Source Blog update on the case.</div>"
        },
         "background": {
         "color": "#ffac67"
        }
       }
    ]
}
