{    
    "events": [
      {       
        "start_date": {
          "month": "2",
          "day": "23",
          "year": "1989"
        },
        "text": {
          "headline": "DOJ Blocks Merger of Rockford Memorial and SwedishAmerican Corporations",
          "text": "<p>In 1989, the Department of Justice filed a complaint to prevent and restrain the merger of Rockford Memorial Corporation and SwedishAmerican Corporation. The government also moved for a preliminary injunction to enjoin the companies from taking any action to proceed with the consolidation. The district court determined that the merger would likely hurt competition in the relevant market and, accordingly would violate the Clayton Act, and the Seventh Circuit <a href='https://www.dropbox.com/s/0e4wykph1u5xzgi/United_States_v_Rockford_Memo_.pdf'>affirmed</a>.</p>"
        },
         "background": {
         "color": "#67af97"
        }   
      },
      {       
        "start_date": {
          "month": "7",
          "day": "26",
          "year": "1991"
        },
        "text": {
          "headline": "11th Circuit reverses lower court to Enjoin GA Hospital Merger",
          "text": "<p>In March 1988, the FTC filed a preliminary injunction in federal district court to prevent University Health's acquisition of St. Joseph Hospital in Georgia. The district court ruled that the FTC had failed to demonstrate a likelihood of ultimate success in proving that the intended acquisition would substantially lessen competition and denied the FTC's request. On appeal, the Court of Appeals for the Eleventh Circuit <a title='Univ. Health 11th Cir. Opinion' href='https://www.dropbox.com/s/8y2qy3yepfi0re7/FTC%20v.%20Univ.%20Health%20%2811th%20Cir.%201991%29.pdf'>reversed</a>, and granted the FTC its injunction.</p>"
        },
         "background": {
         "color": "#67af97"
        }   
      },
      {               
        "start_date": {
          "month": "7",
          "day": "26",
          "year": "1992"
        },
        "text": {
          "headline": "FTC Judge Dismisses FTC Challenge to Adventist Merger in Ukiah, CA",
          "text": "<p>In late 1989, the FTC issued an administrative complaint challenging the 1988 acquisition of a for-profit hospital in Ukiah, California by non-profit hospital chain Adventist, alleging that the acquisition endangered competition in the local general acute care hospital services market. On December 9, 1992, an administrative law judge dismissed the complaint on the merits, finding the acquisition not likely to be anticompetitive. FTC Docket No. 9234 (ALJ Dec. 9, 1992)</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }
      },
      {                      
        "start_date": {
          "month": "7",
          "day": "29",
          "year": "1997"
        },
        "text": {
          "headline": "FTC Settles with Tenet Healthcare, Requires Divestitures",
          "text": "<p>The FTC settled charges that the acquisition of OrNda Healthcorp by Tenet Healthcare Corp. would substantially lessen competition for general acute care services in the San Luis Obispo, California area. The consent order required Tenet to divest some merger assets, and to notify the FTC of certain actions for a period of ten years. Find the FTC case summary and related documents <a title='FTC Tenet Summary 1997' href='http://www.ftc.gov/enforcement/cases-proceedings/9710024/tenet-healthcare-corporation' target='_blank'>here.</a></p>"
        },
         "background": {
         "color": "#ffac67"
        }
      },
      {
        "start_date": {
          "month": "9",
          "day": "26",
          "year": "1997"
        },
        "text": {
          "headline": "Sixth Circuit Affirms Dismissal of FTC Challenge to Michigan Hospital Merger",
          "text": "<p>In January 1996, the FTC filed a preliminary injunction to block the combination of the two largest acute care hospitals in Grand Rapids, Michigan, Butterworth Hospital and Blodgett Memorial Medical Center. The district court judge denied the request, ruling that although the FTC had demonstrated that the merged party would have substantial market power in the relevant markets, it had failed to show that the merged non-profit entity would exercise its market power to harm consumers, and the Six Circuit affirmed. 121 F. 3d 708 (6th Cir. 1997). Find the FTC case summary and related documents <a title='Butterworth FTC case summary' href='http://www.ftc.gov/enforcement/cases-proceedings/9510126/butterworth-health-corporation-blodgett-memorial-medical'>here</a>.</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }
      },
      {
        "start_date": {
          "month": "7",
          "day": "22",
          "year": "1999"
        },
        "text": {
          "headline": "8th Circuit Reverses of District Court’s Preliminary Injunction of Missouri Hospital Merger",
          "text": "<p>On April 16, 1998, the FTC and Missouri Attorney General’s office challenged the acquisition of Doctors Regional Medical Center in Poplar Bluff, Missouri, by Tenet Healthcare Corp, as creating a virtual monopoly for acute care inpatient services. The district court  granted a preliminary injunction, ruling that the FTC was likely to succeed on the ultimate issue of whether the merger would have the effect of substantially lessening competition. The Eighth Circuit reversed, finding that the FTC had failed to prove its geographic market, and therefore could not show that the merged parties would possess market power, and the FTC dismissed its administrative complaint. 186 F.3d 1045 (8th. Cir. 1999). Read the FTC case summary and find pleadings <a title='Tenet 1998 FTC Summary' href='http://www.ftc.gov/enforcement/cases-proceedings/9710090/tenet-healthcare-corporation-inc-poplar-bluff-physicians-group' target='_blank'>here</a>.</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }
       },
       {
        "start_date": {
          "month": "8",
          "day": "2",
          "year": "2007"
        },
        "text": {
          "headline": "FTC Orders Divestitures and Conditions in Chicago Area Hospital Merger",
          "text": "<p>In 2004, four years after its consummation, the FTC challenged the 2000 acquisition of Highland Park Hospital by Evanston Northwestern Healthcare Corporation, claiming that shortly after merging, ENH instituted price increases for all three hospitals that were significantly higher than price increases for other comparable hospitals, forcing payers to accept the increases or lose the three hospitals from their networks. The FTC won the administrative case, and its <a title='Evanston Admin Appellate Order' href='http://www.ftc.gov/sites/default/files/documents/cases/2008/04/080428commopiniononremedy.pdf' target='_blank'>order</a> required the following remedies to restore competition: Evanston Northwestern had to establish separate independent contract negotiating teams that will allow managed care organizations to negotiate separately for the competing hospitals, and Evanston Northwestern would have to give prior notification for ten years to the Commission for any future hospital acquisition in that market. Find the FTC case summary and related documents <a title='Evanston FTC Summary' href='http://www.ftc.gov/enforcement/cases-proceedings/0110234/evanston-northwestern-healthcare-corporation-enh-medical-group' target='_blank'>here</a>. A plaintiff class was recently <a title='Evamston class cert order' href='https://www.dropbox.com/s/zsy4urjx93wujzm/Evanston%20Post-remand%20Opin.%20%26%20Order%20Granting%20Class%20Cert.%20Motion.pdf' target='_blank'>certified</a> in the related private suit in federal court in Illinois, 13 years after the original transaction.</p>"
        },
         "background": {
         "color": "#67af97"
        }
       },
       {
        "start_date": {
          "month": "6",
          "day": "17",
          "year": "2008"
        },
        "text": {
          "headline": "FTC Drops Challenge to Northern VA Hospital Merger After Parties Abandon Deal",
          "text": "<p>On May 8, 2008, the FTC and Virginia Attorney General's Office filed a motion for a temporary restraining order and preliminary injunction to block the acquisition of Prince William Hospital by Inova Health System pending the outcome of an administrative trial on the merits. According to the proposed deal, the merger would have put Inova in control of 73% of the licensed beds in Northern Virginia, which the FTC argued would result in significantly higher prices and reduced non-price competition. Shortly after a preliminary district court hearing, the parties announced they had abandoned the transaction, and the FTC dismissed its  complaint. Find the FTC's case summary and related documents <a title='FTC case summary Inova' href='http://www.ftc.gov/enforcement/cases-proceedings/061-0166/inova-health-systems-foundation-prince-william-health-system' target='_blank'>here</a>.</p>"
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "11",
          "day": "18",
          "year": "2011"
        },
        "text": {
          "headline": "IL Hospital OSF Abandons Efforts to Acquire Rockford Health Amid FTC Suit",
          "text": "<p>The FTC filed an administrative complaint challenging OSF Healthcare System’s proposed acquisition of Rockford Health System. The complaint charged that the proposed acquisition would substantially reduce competition among hospitals and primary care physicians in Rockford, Illinois and result in significant harm to local business and patients. The FTC simultaneously filed a complaint in federal district court seeking an order to enjoin the transaction temporarily to preserve competition for Rockford area residents pending the FTC’s administrative proceeding and any subsequent appeals. The Commission later dismissed the complaint on April 13, 2012 after OSF abandoned the transaction.  Find the FTC case summary and related documents <a title='OSF case summary' href='http://www.ftc.gov/enforcement/cases-proceedings/1110102/osf-healthcare-system-rockford-health-system-matter' target='_blank'>here</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "04",
          "day": "10",
          "year": "2012"
        },
        "text": {
          "headline": "FTC Settles Merger Challenge by Requiring Nevada Provider to Axe Non-Competes with Physicians",
          "text": "<p>Renown Health settled with the FTC on charges resulting from its acquisition of multiple cardiology practices in Reno, NV. The FTC <a href='http://www.ftc.gov/news-events/press-releases/2012/12/ftc-approves-final-order-restoring-competition-adult-cardiology' target='_blank'>announced</a> that, under the settlement order, Renown Health, the largest provider of acute care hospital services in northern Nevada, would release its cardiologist employees from non-compete contract clauses, allowing up to 10 of them to join competing cardiology practices in the Reno area. These changes to the contractual terms between the provider and physicians allowed Renown to avoid divestitures as a competitive solution. Find the FTC case summary and related documents <a title='Renown FTC Summary' href='http://www.ftc.gov/enforcement/cases-proceedings/1110101/renown-health-matter'>here</a>.</a>."
        },
         "background": {
         "color": "#ffac67"
        }
       },
       {
        "start_date": {
          "month": "2",
          "day": "19",
          "year": "2013"
        },
        "text": {
          "headline": "US Supreme Court Rules State Action Doctrine Does not Apply in GA Hospital Merger Case",
          "text": "<p>After a merger challenge by the FTC that went all the way to the U.S. Supreme Court, the Hospital Authority of Albany-Dougherty County and Phoebe Putney Health System <a href='http://www.ftc.gov/news-events/press-releases/2013/08/hospital-authority-and-phoebe-putney-health-system-settle-ftc' target='_blank'>agreed to settle</a>. In April 2011, the FTC challenged the acquisition as having anticompetitive effects and alleging that Phoebe had structured the deal to improperly take advantage of the <a href='http://competitivehealthcare.org/glossary/state-action-doctrine/>state action doctrine</a>. On June 27, 2011 the district court dismissed the FTC’s complaint, ruling that Phoebe Putney was immune from <a href='http://competitivehealthcare.org/glossary/antitrust/''>antitrust</a> liability under the <a href='http://competitivehealthcare.org/glossary/state-action-doctrine/'>state action doctrine</a>. The Eleventh Circuit <a title='11th Cir. Phoebe Putney' href='http://www.ca11.uscourts.gov/opinions/ops/201112906.pdf' target='_blank'>affirmed</a>. The Supreme Court <a title='Putney Supreme Court slip op' href='http://www.supremecourt.gov/opinions/12pdf/11-1160_1824.pdf' target='_blank'>reversed</a>, ruling that the state of Georgia has no clearly articulated a policy that allows hospital authorities to make acquisitions that substantially lessen competition, after which the parties settled. Find the FTC case summary and related documents <a title='Phoebe Putney FTC summary' href='http://www.ftc.gov/enforcement/cases-proceedings/1110067/phoebe-putney-health-system-inc'>here</a>.</a>."
        },
         "background": {
         "color": "#67af97"
        }
       }
    ]
}
