{    
    "events": [
      {       
        "start_date": {
          "month": "2",
          "day": "23",
          "year": "1989"
        },
        "text": {
          "headline": "DOJ Blocks Merger of Rockford Memorial and SwedishAmerican Corporations",
          "text": "<p>In 1989, the Department of Justice filed a complaint to prevent and restrain the merger of Rockford Memorial Corporation and SwedishAmerican Corporation. The government also moved for a preliminary injunction to enjoin the companies from taking any action to proceed with the consolidation. The district court determined that the merger would likely hurt competition in the relevant market and, accordingly would violate the Clayton Act, and the Seventh Circuit <a href='https://www.dropbox.com/s/0e4wykph1u5xzgi/United_States_v_Rockford_Memo_.pdf'>affirmed</a>.</p>"
        },
         "background": {
         "color": "#67af97"
        }   
      },
      {       
        "start_date": {
          "month": "7",
          "day": "26",
          "year": "1991"
        },
        "text": {
          "headline": "11th Circuit reverses lower court to Enjoin GA Hospital Merger",
          "text": "<p>In March 1988, the FTC filed a preliminary injunction in federal district court to prevent University Health's acquisition of St. Joseph Hospital in Georgia. The district court ruled that the FTC had failed to demonstrate a likelihood of ultimate success in proving that the intended acquisition would substantially lessen competition and denied the FTC's request. On appeal, the Court of Appeals for the Eleventh Circuit <a title='Univ. Health 11th Cir. Opinion' href='https://www.dropbox.com/s/8y2qy3yepfi0re7/FTC%20v.%20Univ.%20Health%20%2811th%20Cir.%201991%29.pdf'>reversed</a>, and granted the FTC its injunction.</p>"
        },
         "background": {
         "color": "#67af97"
        }   
      },
      {               
        "start_date": {
          "month": "7",
          "day": "26",
          "year": "1992"
        },
        "text": {
          "headline": "FTC Judge Dismisses FTC Challenge to Adventist Merger in Ukiah, CA",
          "text": "<p>In late 1989, the FTC issued an administrative complaint challenging the 1988 acquisition of a for-profit hospital in Ukiah, California by non-profit hospital chain Adventist, alleging that the acquisition endangered competition in the local general acute care hospital services market. On December 9, 1992, an administrative law judge dismissed the complaint on the merits, finding the acquisition not likely to be anticompetitive. FTC Docket No. 9234 (ALJ Dec. 9, 1992)</p>"
        },
         "background": {
         "color": "#c7cfd3"
        }       
      }
    ]
}
